const About = () => {
    return(
        <div  id="about">
            <h1>О нас</h1>
            <p>
                Мы — неплохо подготовленные физически любители погонять в лапту после работы, а заодно переключиться с быта и будней на командную азартную игру.
                Секция существует более 3 лет, мы занимаемся с тренером, что гарантирует дисциплину и спортивный подход. Играем по правилам Федерации лапты.
                Первый час — разминка и тренировка моментов игры: пасы, подачи, осаливания; Второй час — игра. Мы рады новым участникам, главное — горящие глаза!
            </p>
        </div>
    );
}

export default About;